/* No comment provided by engineer. */
"Are you have a difficult time remembering all your usernames and passwords? Try this" = "Are you have a difficult time remembering all your usernames and passwords? Try this";

/* No comment provided by engineer. */
"Are you sure that you want to delete this key ?" = "Are you sure that you want to delete this key ?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Email Was Not Approved" = "Email Was Not Approved";

/* No comment provided by engineer. */
"failedToSendApprovalEmail" = "failedToSendApprovalEmail";

/* No comment provided by engineer. */
"first screen login button text" = "first screen login button text";

/* No comment provided by engineer. */
"Key Example" = "Key Example";

/* No comment provided by engineer. */
"master key text first screen" = "master key text first screen";

/* No comment provided by engineer. */
"master key text second screen" = "master key text second screen";

/* No comment provided by engineer. */
"NO" = "NO";

/* No comment provided by engineer. */
"noEmail" = "noEmail";

/* No comment provided by engineer. */
"notApproved" = "notApproved";

/* No comment provided by engineer. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"notes about this key example" = "notes about this key example";

/* No comment provided by engineer. */
"notes copied" = "notes copied";

/* No comment provided by engineer. */
"Ok for wrong pass" = "Ok for wrong pass";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"password copied" = "password copied";

/* No comment provided by engineer. */
"Please approve email received from 'mykee.in support' - Did not receive?" = "Please approve email received from 'mykee.in support' - Did not receive?";

/* No comment provided by engineer. */
"pleaseApproveOk" = "pleaseApproveOk";

/* No comment provided by engineer. */
"pleaseApproveTitle" = "pleaseApproveTitle";

/* No comment provided by engineer. */
"second screen login button text" = "second screen login button text";

/* No comment provided by engineer. */
"select at least one checkbox" = "select at least one checkbox";

/* No comment provided by engineer. */
"Send again" = "Send again";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"username copied" = "username copied";

/* No comment provided by engineer. */
"Wrong Pass" = "Wrong Pass";

/* No comment provided by engineer. */
"wrongEmailOk" = "wrongEmailOk";

/* No comment provided by engineer. */
"wrongEmailTitle" = "wrongEmailTitle";

/* No comment provided by engineer. */
"YES" = "YES";

